//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_BDM */

	"100" = "片段名稱";
	"101" = "種類";
	"102" = "特定ID";
	"103" = "資料庫注釋";
	"104" = "Finder Comment";
	"105" = "S";
	"106" = "鏈結";
	"107" = "持續時間";
	"108" = "檔案名稱";
	"109" = "路徑";
	"110" = "卷ID";
	"111" = "大小";
	"112" = "修改日期";
	"113" = "建立日期";
	"114" = "檔案注釋";
	"115" = "索引日期";
	"116" = "格式";
	"117" = "取樣頻率";
	"118" = "位元長度";
	"119" = "取樣數";
	"120" = "#通道";
	"121" = "波形";
	"122" = "原有時間郵戳";
	"123" = "速度";
	"124" = "使用者時間郵戳";
	"125" = "磁帶";
	"126" = "TC Rate";
	"127" = "任務優先順序";
	"128" = "處理";
	"129" = "狀態";
	"130" = "容量";
	"131" = "空餘";
	"132" = "A";
	"133" = "V";
	"134" = "O";
	"135" = "鏈結路徑";
	"136" = "搜尋檔案";
	"137" = "搜尋資料庫";
	"138" = "搜尋檔案系統";
	"139" = "按名稱搜尋檔案系統";
	"140" = "按檔案ID搜尋檔案系統";
	"141" = "從資料庫搜尋: %1";
	"142" = "正在搜尋檔案系統:%1";
	"143" = "正在複製 %1";
	"144" = "編目中";
	"145" = "正在同步 %1";
	"146" = "正在檢索 %1";
	"147" = "正在計算預覽";
	"148" = "清除預覽";
	"149" = "正在計算預覽";
	"150" = "Updating overviews";
	"151" = "正在處理查詢";
	"152" = "正在替 %1";
	"153" = "正在重鏈結";
	"154" = "正在載入 %1";
	"155" = "正在列出 %1";
	"156" = "正在同步資料庫";
	"157" = "正準備複製";
	"158" = "正在準備";
	"159" = "正在複製";
	"160" = "正在複製檔案";
	"161" = "正在鎖定檔案";
	"162" = "正在解鎖檔案";
	"163" = "正在交換注釋";
	"164" = "正在分析錯誤";
	"165" = "任務視窗";
	"166" = "工作空間";
	"167" = "名字已在使用";
	"168" = "同名類別已經存在。";
	"169" = "事件%1";
	"170" = "無效的版本號";
	"171" = "該功能在Pro Tools LE中不可用。";
	"172" = "該位置上已經存在同名專案。";
	"173" = "不能卸載啟動磁碟。";
	"174" = "未知操作。";
	"175" = "不能複製，因為該磁碟卷被鎖定";
	"176" = "不能刪除，因為該磁碟卷已被鎖定。";
	"177" = "不能卸載磁碟卷。某些檔案可能正在使用。";
	"178" = "名字不能包含字元%1。";
	"179" = "正在準備";
	"180" = "正在刪除";
	"181" = "正在搜尋新檔案和修改過的檔案";
	"182" = "正在升級記錄";
	"183" = "正在刪除檔案";
	"184" = "正在刪除資料項目";
	"185" = "不能卸載磁碟卷宗 %1 因為正被背景任務使用。";
	"186" = "找不到資料庫資訊";
	"187" = "資料庫版本太低";
	"188" = "資料不是 Unicode";
	"189" = "資料為Unicode";
	"190" = "同步點";
	"191" = "Digidesign 資料庫";
	"192" = "無足夠空間完成複製操作";
	"193" = "%1 個檔案找不到。按倆下圖示來打開重鏈結視窗。";
	"194" = "背景任務使用了太多記憶體。請取消該任務，對少量檔案執行此操作。";
	"195" = "檔案已被刪除。無法取消資料庫升級過程。";
	"196" = "變化";
	"197" = "檔案名稱";
	"198" = "SMPTE ID";

/* L10N_Cmn */

	"200" = "( %1, %2 )";
	"201" = " \"%1\" 的第 %2";
	"202" = "超過範圍:Cmn_ChunkyVecImpl::位于";
	"203" = "來源下移:%1, len:%2, dest:%3\n";
	"204" = "來源上移: %1, len: %2, dest:%3\n";
	"205" = "出現未知錯誤";
	"206" = "無足夠記憶體";
	"207" = "資料流程意外結束";
	"208" = "試圖設定超過流結尾的位置";
	"209" = "超過範圍:Cmn_PolyVectorImpl::At";
	"210" = "Cmn_MakeString:出現轉換錯誤";
	"211" = "抵達檔案結尾處";
	"212" = "小 endian";
	"213" = "大 endian";
	"214" = "未設定";

/* L10N_Digi_FileTypes */

	"300" = "Pro Tools 3.2 工作階段";
	"301" = "Pro Tools 4 16-位元工作階段";
	"302" = "Pro Tools 4 24-位元工作階段";
	"303" = "Pro Tools 5.0 工作階段";
	"304" = "Pro Tools 5.1 -> 6.9 Session";
	"305" = "Pro Tools 7 -> 9 工作階段";
	"306" = "Pro Tools 7 -> 9 工作階段範本";
	"307" = "Pro Tools 工作階段";
	"308" = "Pro Tools 工作階段範本";
	"309" = "Pro Tools Track Preset";
	"310" = "Pro Tools Track Version";
	"311" = "Pro Tools Project Session";
	"312" = "片段群組";
	"313" = "MIDI";
	"314" = "Sibelius Score";
	"315" = "MIDI Groove量化範本";
	"316" = "應用程式";
	"317" = "Pro Tools插件設定";
	"318" = "Pro Tools多重單聲道插件設定";
	"319" = "Pro Tools意外日誌";
	"320" = "Pro Tools預置";
	"321" = "Pro Tools I/O 設定";
	"322" = "Pro Tools插件映射";
	"323" = "Pro Tools插件參數";
	"324" = "文字檔案";
	"325" = "Pro Tools音軌待錄簡檔";
	"326" = "Pro Tools共用工作階段物件檔案";
	"327" = "Pro Tools共用工作階段檔案";
	"328" = "Digi 資料庫";
	"329" = "EDL";
	"330" = "覆寫暫存區";
	"331" = "DigiMIDIService設定檔案";
	"332" = "SYNC-HD 更新";
	"333" = "Sync X update";
	"334" = "AVI 影片";
	"335" = "AAF 檔案";
	"336" = "捷徑";
	"337" = "受版權保護的 AAC";
	"338" = "Pro Tools Session Archive";
	"339" = "Production Exchange Format";
	"340" = "Pro Tools Project";
	"341" = "Pro Tools Session Link";
	"342" = "Pro Tools Revision History Cache";

/* L10N_FF */

	"400" = "在\"Program Files\"資料夾內。";
	"401" = "找不到\"Digidesign\"資料夾 ";
	"402" = "在\"Digidesign\"資料夾下找不到\"DAE\"資料夾 ";
	"403" = "在系統資料夾內。";
	"404" = "找不到\"System\"資料夾。";
	"405" = "找不到\"DAE\"資料夾。";
	"406" = "在\"Pro Tools\"資料夾下找不到\"Codecs\"資料夾。";
	"407" = "找不到 \"%1\" 資料夾。";
	"408" = "如要使用MP3檔案, 必須啟動為期30天的MP3輸入/輸出選項的試用期。要啟動試用期?";
	"409" = "演示";
	"410" = "在\"%2\"資料夾下找不到檔案\"%1\"。";
	"411" = "%1 模組初始化失敗。";
	"412" = "沒有壓縮";
	"413" = "%1 編碼失敗。";
	"414" = "寫入 %1失敗。";
	"415" = "MP3 選項不能打開因為： ";
	"416" = "MP3 選項已經打開。";
	"417" = "不能使用 REX 選項因為:";
	"418" = "使用 REX 選項";
	"419" = "%1 編碼器DLL為不相容版本";
	"420" = "編碼器介面版本不匹配";
	"421" = "解碼器介面版本不匹配";
	"422" = "在初始化Quick Time庫時";
	"423" = "%1。請從 www.apple.com 網站安裝 QuickTime 播放機";
	"424" = "RealAudio選件不能打開因為： ";
	"425" = "RealAudio選件已打開";
	"426" = "建立RealAudio編碼時發生版本不匹配問題";
	"427" = "RealAudio支援函式庫不可用";
	"428" = "Windows Media選件不可用因為： ";
	"429" = "Windows Media選件已打開";
	"430" = "英語";
	"431" = "發音數";
	"432" = "背景發音數";
	"433" = "音樂";
	"434" = "立體音樂";
	"435" = "建議用於只包含有限背景雜訊或音樂的音頻內容。";
	"436" = "建議用於包含電影、商業廣告、新聞等背景音樂或音效的發音數內容。";
	"437" = "建議用於樂器音樂或人聲音樂。";
	"438" = "建議用於樂器音樂或人聲音樂。請注意整體品質要低於採用標準音樂設定的相同片斷。要求立體輸入。";
	"439" = "需要處理說明";
	"440" = "正將 %1 轉換成%2";
	"441" = "正將 %1拷貝到%2";
	"442" = "正將 %1合併到%2";
	"443" = "出現意外的資料流程類型";
	"444" = "遇到一個未知的資料流程類型";
	"445" = "在讀檔案時出現錯誤";
	"446" = "在寫入檔案時出現錯誤";
	"447" = "找不到檔案TOC";
	"448" = "<無顯示資訊>";
	"449" = "無效";
	"450" = "[%1位元組]";
	"451" = "資源類型'";
	"452" = "' 其id=%1找不到。";
	"453" = "找不到名為 \"%1\" 的 STR 資源";
	"454" = "不能創建檔案";
	"455" = "預覽暫存區無效";
	"456" = "演示模式沒有打開";
	"457" = "<沒有設定>";
	"458" = "BWF (.WAV)";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF 交換";
	"464" = "Advanced Authoring Format";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD Audio (CDDA)";
	"473" = "Pro Tools";
	"474" = "輸出使再循環";
	"475" = "'因為我說如此";
	"476" = "我不能說";
	"477" = "AIFC";
	"478" = "編碼器";
	"479" = "MP3";
	"480" = "REX";
	"481" = "誰想知道？";
	"482" = "RealAudio";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "\016 未壓縮";
	"487" = "沒有足夠記憶體創建採樣率轉換表。請為Pro Tools分配更多記憶體或採用較低的轉換品質設定。";
	"488" = "定位音頻檔案";
	"489" = "處理中發生未知錯誤";
	"490" = "處理已放棄";
	"491" = "轉換視頻";
	"492" = "讀OMF檔案出現錯誤。";
	"493" = "不是視頻檔案";
	"494" = "讀QuickTime視頻檔案出現錯誤。";
	"495" = "打不開QuickTime檔案。";
	"496" = "不是一個有效的QuickTime視頻檔案。";
	"497" = "從QuickTime檔案獲取視頻軌時出現錯誤。";
	"498" = "在QuickTime檔案中找不到視頻。";
	"499" = "MP3試用期可能已過。";

/* L10N_FF_EDL */

	"500" = "(event#) (reel) (channels) (trans) (trans duration) (rec in) (rec out) (play in) (play out) (dest track) (head) (tail)";
	"501" = "(分析錯誤 - 無資訊!)";
	"502" = "[分析錯誤]： %1";
	"503" = "FCM: %1";
	"504" = "GPI";
	"505" = "\r   (event %1comment): %2";
	"506" = "\r   (comment): %1";
	"507" = "[無通道]";
	"508" = "V";
	"509" = "A";
	"510" = "B";
	"511" = "A2";
	"512" = "A2/V";
	"513" = "AA";
	"514" = "AA/V";
	"515" = "AUD 3";
	"516" = "AUD 4";
	"517" = "AUD 3 4";
	"518" = "AUD 1 -4";
	"519" = "AUD 1 -8";
	"520" = "AUD 6";
	"521" = "AUD 5";
	"522" = "AUD 5 6";
	"523" = "(未知)";
	"524" = "[沒有轉換]";
	"525" = "C";
	"526" = "D";
	"527" = "W";
	"528" = "[全局 -- 未知]";
	"529" = "23.976 non-drop";
	"530" = "24 non-drop";
	"531" = "25 non-drop";
	"532" = "29.97 non-drop";
	"533" = "30 drop";
	"534" = "30";
	"535" = "29.97 drop";
	"536" = "[分析錯誤]";
	"537" = "編輯";
	"538" = "注釋";
	"539" = "fcm";
	"540" = "分割";
	"541" = "警告： 事件 %1 沒有指定的時間碼格式。";

/* L10N_FF2 */

	"600" = "不明錯誤開啟MXF 檔案";
	"601" = "不支援多通道 MXF 檔案 (OP-1A) ";
	"602" = "不支援該視頻檔案編輯率";
	"603" = "不能讀取音頻檔案%1";
	"604" = "Quicktime不支援高於65535的取樣率";
	"605" = "初始資料庫中";
	"606" = "變更中 - 請稍候";
	"607" = "部分 DigiBase Pro catalog 檔案需要變更, 可能需要數分鐘(小catalog)至數小時(大catalog,多於10,000 檔案)。要變更或放棄 catalog 檔案? ";
	"608" = "變更";
	"609" = "放棄";
	"610" = "Digidesign音頻分析";
	"611" = "BWF (.WAV)";
	"612" = "上次使用的";
	"613" = "上一 Used.pio";
	"614" = "立體混音";
	"615" = "5.1 Film Mix";
	"616" = "5.1 SMPTE/ITU 混音";
	"617" = "5.1 DTS Mix (ProControl)";
	"618" = "HD 視頻";
	"619" = "MP4";
	"620" = "要求的檔案過大，超出了檔案類型支援的範圍";
	"621" = "彈性提取音頻檔案 %s";
	"622" = "The CD ROM service (digiSPTI.exe) is not installed, not registered or damaged.";
	"623" = "the AVX component factory failed to load.";
	"624" = "the QuickTime wrapper plug-in failed to load";
	"625" = "there was an error creating the ACFString component.";
	"626" = "there was an error parsing the movie file path.";
	"627" = "there was an error retrieving metadata from the movie.";
	"628" = "The ACF plug-in host could not be initialized.";
	"629" = "Unable to import video file.";
	"630" = "3GP";
	"631" = "M4V";
	"632" = "flac";
	"633" = "FLAC";
	"634" = "The FLAC option cannot be enabled because: ";
	"635" = "The FLAC option is enabled";
	"636" = "The FLAC demo period may have expired.";
	"637" = "Converting bounced files...";
	"638" = "No description";
	"639" = "PICT";
	"640" = "YUV";
	"641" = "TIF";
	"642" = "M2T";
	"643" = "WavPack";
	"644" = "Unable to read metadata from Quicktime video file because of an AVE or Quicktime error.";

/* L10N_BDM2 */

	"700" = "Sound Roll TC Rate";
	"701" = "使用者位元";
	"702" = "視頻壓縮";
	"703" = "磁帶ID";
	"704" = "專案";
	"705" = "Circled";
	"706" = "Time Signature";
	"707" = "Key";
	"708" = "Favorite";
	"709" = "Author";
	"710" = "Copyright";
	"711" = "Loop";
	"712" = "ISRC";
	"713" = "Database Mirroring";
	"714" = "聲道名稱";
	"715" = "場景";
	"716" = "鏡頭";
	"717" = "拍攝日期";
	"718" = "Sound Roll";
	"719" = "Sound Roll TC";
	"720" = "插件名稱";
	"721" = "插件廠家名稱";
	"722" = "畫面頻率";
	"723" = "分析音頻：%1";
	"724" = "分析音頻";
	"725" = "提取音頻";
	"726" = "清除分析";
	"727" = "Pro Tools不能分析檔案。檔案設定為唯讀。檔案:";
	"728" = "Pro Tools不能分析檔案。檔案格式不支援。檔案:";
	"729" = "時基";
	"730" = "分析";
	"731" = "Pro Tools不能生成文件。 源文件不在線。文件: \"%1\"";
	"732" = "製作範本";
	"733" = "製作工作階段";
	"734" = "正在載入概覽";
	"735" = "Permissions";
	"736" = "Rating";
	"737" = "The database appears to be corrupted. It was backed up to %1 and a new version was created.";
	"738" = "The database found on this computer is newer than the version supported by this version of Pro Tools. The current database was backed up to %1 and a new version was created.";
	"739" = "The database found on this computer can't be updated. The current database was backed up to %1 and a new version was created.";
	"740" = "Searching...";
	"741" = "Indexing...";
	"742" = "Copying...";
	"743" = "Moving...";
	"744" = "Deleting...";
	"745" = "Catalog item name too long";
	"746" = "Can't copy file: ";
	"747" = "target directory already exists";
	"748" = "Can't delete: ";
	"749" = "File is locked by another process";
	"750" = "File doesn't have proper file path";
	"751" = "Counting files: ";
	"752" = "Check search result";
	"753" = "Automatic Relinking";
	"754" = "Could not complete your request because a catalog with that same name already exists.";
	"755" = "Locking files...";
	"756" = "Unlock files...";
	"757" = "a folder can only be created inside a volume or another folder.";
	"758" = "the folder already exists.";
	"759" = "The chosen name contains illegal characters";
	"760" = "Can't change name of a catalog's root item";
	"761" = " because file is read only.";

/* L10N_TrackViews1 */

	"800" = "a";
	"801" = "關";
	"802" = "讀取";
	"803" = "觸摸";
	"804" = "關聯";
	"805" = "觸摸/關聯";
	"806" = "寫入";
	"807" = "自動 ";
	"808" = ">";
	"809" = "AVR2m";
	"810" = "AVR3m";
	"811" = "AVR4m";
	"812" = "AVR6m";
	"813" = "AVR2s";
	"814" = "AVR3s";
	"815" = "AVR4s";
	"816" = "AVR6s";
	"817" = "AVR8s";
	"818" = "AVR9s";
	"819" = "AVR12";
	"820" = "AVR70";
	"821" = "AVR70B";
	"822" = "AVR71";
	"823" = "AVR75";
	"824" = "AVR75B";
	"825" = "AVR77";
	"826" = "15:1s";
	"827" = "4:1s";
	"828" = "2:1s";
	"829" = "20:1";
	"830" = "10:1";
	"831" = "3:1";
	"832" = "2:1";
	"833" = "1:1";
	"834" = "35:1p";
	"835" = "28:1p";
	"836" = "20:1p";
	"837" = "14:1p";
	"838" = "10:1p";
	"839" = "3:1p";
	"840" = "2:1p";
	"841" = "1:1p";
	"842" = "按錄音按鈕打開設定視頻壓縮比級數。";
	"843" = "00:00:00";
	"844" = "0";
	"845" = ":";
	"846" = " (";
	"847" = ")";
	"848" = "校準";
	"849" = "p";
	"850" = "定位";
	"851" = "v";
	"852" = "vol";
	"853" = "重復的播放表的名字：";
	"854" = "新播放表的名字：";
	"855" = "名字不允許最後一個字元為'.'";
	"856" = "名字包含字元 ";
	"857" = " 不允許。";
	"858" = "複製播放表";
	"859" = "新建播放表";
	"860" = "選擇播放表";
	"861" = "R";
	"862" = "rec";
	"863" = "錄製";
	"864" = "清除軌道上的素材以開始錄製。";
	"865" = "\"%1\" 群組";
	"866" = "顯示全部音軌";
	"867" = "顯示群組中的音軌";
	"868" = "只顯示群組中的音軌";
	"869" = "隱藏群組中的音軌";
	"870" = "選取音軌於群組";
	"871" = "新增音軌到群組";
	"872" = "新增MIDI 軌到群組";
	"873" = "新增輔助軌到群組";
	"874" = "新增主軌到群組";
	"875" = "增加樂器軌到群組";
	"876" = "從群組中移除音軌";
	"877" = "清除軌道上的素材以開始錄製。";
	"878" = "清除影片軌以開始錄製。";
	"879" = "於此音頻軌上的片段的畫面率使 Pro Tools 不能錄音。  請移除這些片段去允許音軌待錄。";
	"880" = "工作階段格設定與錄製的PAL或NTSC不相容。";
	"881" = "不設定視頻拉上/拉下進入錄音";
	"882" = "I";
	"883" = "改變時基";
	"884" = " 分";
	"885" = "擴大變焦切換";
	"886" = "縮小變焦切換";
	"887" = "取消變焦切換";
	"888" = "Volume";
	"889" = "Delay";
	"890" = "Peak";
	"891" = "minus";
	"892" = "IMAGES";

/* L10N_SampleRates */

	"900" = "未知取樣頻率";
	"901" = "自訂...";
	"902" = "輸入取樣頻率:";
	"903" = "自訂取樣頻率";
	"904" = "8 kHz";
	"905" = "11.025 kHz";
	"906" = "16 kHz";
	"907" = "22.050 kHz";
	"908" = "32 kHz";
	"909" = "44.1 kHz";
	"910" = "48 kHz";
	"911" = "88.2 kHz";
	"912" = "96 kHz";
	"913" = "176.4 kHz";
	"914" = "192 kHz";
	"915" = "44.1kHz";
	"916" = "48kHz";
	"917" = "88.2kHz";
	"918" = "96kHz";
	"919" = "176.4kHz";
	"920" = "192kHz";
	"921" = "44.1 kHz (拉上/拉下)";
	"922" = "48 kHz (拉上/拉下)";
	"923" = "88.2 kHz (拉上/拉下)";
	"924" = "96 kHz (拉上/拉下)";
	"925" = "176.4 kHz (拉上/拉下)";
	"926" = "192 kHz (拉上/拉下)";
	"927" = "0.1% 拉上, 4.1667% 拉上 (NTSC 至 PAL, film-模式)";
	"928" = "4.1667% 拉上 (Film 至 PAL)";
	"929" = "0.1% 拉上 (NTSC 至 Film)";
	"930" = "0.1% 拉下 (Film 至 NTSC)";
	"931" = "4% 拉下 (PAL 至 Film)";
	"932" = "4% 拉下, 0.1% 拉下 (PAL 至 NTSC, film-模式)";
	"933" = "%1（外部時脈）";

/* L10N_ProToolsGeneric */

	"1000" = "無";
	"1001" = "無";
	"1002" = "MIDI";
	"1003" = "確定";
	"1004" = "退出";
	"1005" = "取消";
	"1006" = "&Accept";
	"1007" = "&Decline";
	"1008" = "&Copy Error Message";
	"1009" = "重試";
	"1010" = "停止";
	"1011" = "刪除";
	"1012" = "繼續";
	"1013" = "是";
	"1014" = "否";
	"1015" = "More &Info...";
	"1016" = "任意";
	"1017" = "全部";
	"1018" = "All";
	"1019" = "關";
	"1020" = "關";
	"1021" = "開";
	"1022" = "定位";
	"1023" = "音量";
	"1024" = "音量微調";
	"1025" = "電平微調";
	"1026" = "n/a";
	"1027" = "Pro Tools";
	"1028" = "儲存";
	"1029" = "不儲存";
	"1030" = "放棄";
	"1031" = "保持";
	"1032" = "不刪除";
	"1033" = "移去";
	"1034" = "ProTools 5.0";
	"1035" = "ProTools 4.3";
	"1036" = "ProTools 3.2";
	"1037" = "Pro Tools 5.0";
	"1038" = "Pro Tools 4.3";
	"1039" = "Pro Tools 3.2";
	"1040" = "音頻軌";
	"1041" = "Audio and Video Tracks";
	"1042" = "MIDI軌";
	"1043" = "輔助軌";
	"1044" = "主控軌";
	"1045" = "樂器軌";
	"1046" = "VCA 主控軌";
	"1047" = "Folders";
	"1048" = "Frozen Tracks";
	"1049" = "不能創建TCE插件廠家默認檔案因為%1。";
	"1050" = "不可用";
	"1051" = "不可用";
	"1052" = " 與 ";
	"1053" = "\"%1\"";
	"1054" = "不要再顯示";
	"1055" = "最小";
	"1056" = "允許(&A)";
	"1057" = "取代(&R)";
	"1058" = "简体中文 (Simplified Chinese)";
	"1059" = "繁體中文 (Traditional Chinese)";
	"1060" = "Deutsch (German)";
	"1061" = "English (English)";
	"1062" = "Español (Spanish)";
	"1063" = "Français (French)";
	"1064" = "Italiano (Italian)";
	"1065" = "日本語 (Japanese)";
	"1066" = "한글 (Korean)";
	"1067" = "Sign In";
	"1068" = "Sign Out";
	"1069" = "Signing In";
	"1070" = "Session";
	"1071" = "Project";
	"1072" = "&Repair";
	"1073" = "You have used %1 of %2 (%3%) total cloud storage";
	"1074" = " (Storage: %1%)";
	"1075" = "You are trying to run a newer version of Pro Tools than allowed by your license. You can uninstall this version of Pro Tools and reinstall any version of Pro Tools that is supported by your license, or visit your MyAvid Account to renew your upgrade plan.";
	"1076" = "MyAvid";
	"1077" = "Would you like to send usage and diagnostic data to Avid to help us improve our products and services?\n\n";
	"1078" = "Note that some web-based screens may continue to collect usage and diagnostic data in accordance with our Privacy Policy.";
	"1079" = "\n\nThis setting can be changed in Pro Tools Preferences > Operation > Diagnostics.";
	"1080" = "\n\nThis setting can be changed in the Pro Tools First “Setup” menu.";
	"1081" = "&Update";
	"1082" = "&Skip";
	"1083" = "&Save As...";

